/* Window title for panels associated with a single group. Placeholder represents the title of the group. */
"windowTitleGroup" = "Group: %@";

/* Window title for panels associated with a single group that can only show short titles. */
"windowShortTitleGroup" = "1 Group";

/* Window title for panels associated with groups when more than one group is selected. Placeholder represents the number of selected groups. */
"windowTitleGroups" = "%lu Groups";

/* Window title for panels associated with a single stack. Placeholder represents the title of the stack. */
"windowTitleStack" = "Stack: %@";

/* Window title for panels associated with a single stack that can only show short titles. */
"windowShortTitleStack" = "1 Stack";

/* Window title for panels associated with groups when more than one Daedalus stack is selected. Placeholder represents the number of selected stacks. */
"windowTitleStacks" = "%lu Stacks";

/* Window title for panels associated with a single folder. Placeholder represents the title of the folder. */
"windowTitleFolder" = "Folder: %@";

/* Window title for panels associated with a single folder that can only show short titles. */
"windowShortTitleFolder" = "1 Folder";

/* Window title for panels associated with groups when more than one external folder is selected. Placeholder represents the number of selected folders. */
"windowTitleFolders" = "%lu Folders";

/* Window title for panels associated with a single filter. Placeholder represents the title of the filter. */
"windowTitleFilter" = "Filter: %@";

/* Window title for panels associated with a single filter that can only show short titles. */
"windowShortTitleFilter" = "1 Filter";

/* Window title for panels associated with filters when multiple filters are selected. Placeholder represents the number of selected filters. */
"windowTitleFilters" = "%lu Filters";

/* Window title for panels associated with sheets when exactly one sheet is selected. */
"windowTitleSheet" = "1 Sheet";

/* Window title for panels associated with sheets when more than one sheet is selected. Placeholder represents the number of selected groups. */
"windowTitleSheets" = "%lu Sheets";
